CREATE TABLE `murash_tweets` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tweet` varchar(140) NOT NULL,
  PRIMARY KEY(id)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;


INSERT INTO `murash_tweets`(
  `id`, `tweet`
) VALUES
('1', '僕がそれになれるかはわかりませんが、人との出会いで人は大きく変われるので、チャンスがあるのなら、勇気を出してガンガン人に会った方がいいです。僕も、夢をかなえるゾウ著者の水野さんや、バリの大富豪ことアニキやそのほか思いたったらガンガン会ってきました。人に会うのは最大の投資ですね。'),
('2', '人は想像できる未来にしか到達できないので、その素敵な未来を『先に少し見せてあげる』ことが先についた人の役割だと思ってる。僕も今まで色んな人から『お金持ちってこんな感じかー』『頭いい人ってこんな思考するのかー』と感じてきた。自分の周りを見渡して見て。その人にあなたも将来なります'),
('3', 'おはようございます。今日も最高な１日になりそうな予感しかないです。みなさんも最高の１日を！'),
('4', '今日も最高の１日になる！そんな予感がする！！！みなさんもどうか最高な時間を！'),
('5', '分からないんだけど、でもどう質問したらいいか分からなくて、質問できませんって意見がありました。その原因は『今まで質問してこなかったから』だと思います。矛盾してるようですが『質問しまくる』しかないです。アホな質問するとほぼ確実に怒られますが、怒られながら成長していきましょう。'),
('6', 'とりあえず僕は毎日が最高すぎてごめんなさい、ありがとうございます。'),
('7', '僕にはまだ子供がいないけど、自分の子供から相談された時のような返答を、すべての人にしてあげたら、優しい世界になる気がする。'),
('8', '新しい仕事がふられなくなったら終わりだと思った方がいい。どうせ途中で投げ出すと思われている可能性が高い。楽だけどそこに成長はない。逆に今までやったことのないような挑戦的な仕事をふられるのは期待されている証拠。うまくいくかなんて誰も分からない。全力を尽くせるかどうかだけ。'),
('9', 'いろんな人の相談を受けているんですが大事だなと思ったことは、ほぼ１つで『相手の立場になって考える』ですね。例えば就職や転職。会社はあなたに毎日お金を払うんです。あなたが自分の財布から1万円を出して仕事を依頼するとしたらどんな人に頼みますか？どんな仕事っぷりを望みますか？'),
('10', '数千万円、数億円の収入で満足することが恥ずかしいのではなくて『最終的にお金基準』で満足しようとすることが恥ずかしいと思う。数百万でも、周りを幸せにしていたらそれは素晴らしいことだし、数千億持っていても、周りを悲しませているなら、それは恥ずべきこと。目の前の人を幸せにしているか。'),
('11', '種まきの話。僕が10年前にこいつは将来絶対うまくいくなと思った友人達は、今結果として全員その通りにいっているんだけど、なんでかなと考えたら、理由はすごく単純で『種まきしていた』からだなと。うまくいってる人たちは、全員過去にしっかり種まきと水やりをしてる。いきなり咲く花はない。'),
('12', 'なぜプロサーを運営されているんですか？』と質問されたので、この機会に考え直してみたら結局「仲間をたくさんつくってみんなと楽しく飲みたいから」くらいしかなかった。"先生と生徒"じゃないんだよな。"一緒に"うまくいきたいんよ。綺麗事に聞こえるだろうけどマジでそう思ってます。'),
('13', '【業務連絡】人狼でまっ先に僕を吊るのはやめてください'),
('14', '僕と一緒に頑張っていこうと決めてくれたみなさん。絶対に後悔させたくありません。プログラミングでもそれ以外でも、困ったらいつでも連絡ください。困ったままにしないでください。それだけ約束してもらえたら、絶対に助けます。近い将来、一緒に最高の景色を見て、うまい酒を飲みましょう。'),
('15', 'ビジネスでうまくいくと『あいつはたまたま運が良かっただけ』と言われたりする。実そうだと思う。でも、そのうまくいった人は他の人より何倍もサイコロをふってるって事を忘れてはいけない。６が出るまでふり続けるだけ。数回では出ないかもしれない。でも、ふらなければ絶対に出ない。')
